import React from 'react'
import { tabTitle } from '../../PageTabTitle/pageTabTitle'
import './Credit.css'

export default function Credit() {

  tabTitle('Ապառիկ - MobiShop')

  return (
    <section className='credit_container'>
      <div className="credit_box">
        <div className="credit_title">
          <h2>Ապառիկ</h2>
        </div>
        <div className="credit_desc">
          <p>MobiShop խանութների ցանցում ապառիկով գնումների հնարավորություն ունեն 18 տարին լրացած  ՀՀ քաղաքացիները:</p>
          <p>Ապառիկը ձևակերպելիս գները մնում են անփոփոխ:</p>
          <p>Տարեկան տոկոսադրույքը՝ 0%</p>
          <p>Կանխավճարը ՝ սկսած 0%-ից</p>
          <p>Հաշվի սպասարկման վճարը` կախված բանկի ընտրությունից, «Յունիբանկ» ԲԲԸ` ամսական սկսած ընդհանուր արժեքի 0,80%, «ԱԿԲԱ – Կրեդիտ Ագրիկոլ Բանկ» ՓԲԸ` 0,85%, «Ինեկոբանկ» ՓԲԸ` 19,5%-21,7% և «ՎՏԲ - Հայաստան բանկ» ՓԲԸ` 0,99% - 1,01%: </p>
          <p>* Բանկի կողմից գանձվող հաշվի սպասարկման վճարի, բանկային պայմանների և այլ մանրամասների համար կարող եք զանգահարել 015 70-00-00, 011 54-00-00 կամ դիմել մոտակա խանութ-սրահ։</p>
        </div>
      </div>
    </section>
  )
}
